Repository: jimregan/citizens-information-raw
Catalog: en-pl/www.citizensinformation.ie/pl/travel_and_recreation/motoring_1/buying_or_selling_a_vehicle/buying_a_new_car.html.txt.tmx
Source language: en
Languages: pl

source: Buying a new car
pl: Zakup nowego samochodu w Irlandii

source: Generally, all new cars and cars that are imported into Ireland are subject to Vehicle Registration Tax (VRT) and must be registered with Revenue
pl: Ogólnie mówiąc wszystkie nowe samochody oraz samochody importowane do Irlandii podlegają opodatkowaniu podatkiem rejestracyjnym VRT (Vehicle Registration Tax) i muszą zostać zarejestrowane w Urzędzie Skarbowym (Revenue)

source: Before you can drive your car in a public place you must also:
pl: Nim zacznie się jeździć samochodem w miejscach publicznych należy:

source: • Have vehicle registration plates
pl: • uzyskać tablice rejestracyjne pojazdu;

source: • Have paid motor tax
pl: • opłacić podatek drogowy (motor tax);

source: This document explains what is involved in buying a new car in Ireland from a dealer or a garage
pl: Niniejszy dokument wyjaśnia sprawy związanie z kupnem nowego samochodu od dealera lub salonu w Irlandii

source: In other documents you will find information on:
pl: Inne dokumenty zawierające informacje o:

source: • Importing a new or used car
pl: • Imporcie nowego lub używanego samochodu

source: There is also a consumer guide to buying a car
pl: Istnieje także poradnik konsumenta dot

source: Since July 2008, a labelling system allows consumers to compare the carbon (CO2) emissions of new cars
pl: Od lipca 2008 roku wprowadzono system oznakowania pojazdów pozwalający konsumentom na porównanie poziomów emisji dwutlenku węgla przez nowe samochody

source: The first section of the label shows the emission bands and identifies the band for the particular vehicle to which a label is attached
pl: Pierwsza część plakietki informacyjnej przedstawia poziomy emisji i wskazuje poziom emisji danego pojazdu

source: The second section of the label provides three important points of information for consumers:
pl: Druga część plakietki informacyjnej podaje trzy ważne dla konsumenta informacje:

source: • The amount of fuel required to run the vehicle over 18,000 kilometres
pl: • ilość paliwa potrzebnego na przebycie danym pojazdem 18 000 kilometrów;

source: • The annual motor tax payable
pl: • roczny wymiar podatku drogowego;

source: • The rate of VRT payable on the vehicle
pl: • stawkę podatku rejestracyjnego VRT dla danego pojazdu

source: The third section of the label supplements the information provided in the first and second sections, and introduces the importance of driving behaviour
pl: Trzecia część plakietki informacyjnej uzupełnia informacje dane w części pierwszej i drugiej oraz wyjaśnia znaczenie sposobu kierowania pojazdem

source: The remaining sections of the label provide essential information on the actual vehicle to which it is attached, including make, model, engine capacity, transmission, fuel type and consumption
pl: Pozostałe części plakietki informacyjnej pojazdu dają podstawowe informacje dotyczące danego pojazdu, m.in. jego markę, model, pojemność silnika, rodzaj skrzyni biegów, rodzaj i zużycie paliwa

source: An example of a label is available here (pdf)
pl: Tutaj znajduje się przykładowa plakietka (pdf)

source: Buying from a car dealer
pl: Kupno samochodu od dealera samochodowego

source: When you buy your new car from a dealer (for example, car showrooms), it is the dealer's responsibility to register the vehicle and pay the required tax before giving it to you
pl: Kupując nowy samochód od dealera, np. z salonu samochodowego, obowiązkiem dealera jest rejestracja pojazdu i uiszczenie wymaganego podatku przed przekazaniem samochodu klientowi

source: Every new car is liable for Vehicle Registration Tax (VRT), which is payable when the car is first registered
pl: Każdy nowy samochód podlega opodatkowaniu podatkiem rejestracyjnym VRT (Vehicle Registration Tax), który nakładany jest przy pierwszej rejestracji samochodu

source: The price of the vehicle should include the cost of VRT
pl: Cena pojazdu powinna zawierać koszt podatku VRT

source: There is more information on VRT in our document on importing a car
pl: Więcej informacji o podatku VRT znajduje się w naszym dokumencie o imporcie samochodów

source: Once the vehicle has been registered and the VRT paid, your car dealer will receive:
pl: Po zarejestrowaniu pojazdu i opłaceniu podatku VRT, dealer samochodowy otrzyma:

source: • A receipt for the VRT paid showing the registration number assigned to your car
pl: • potwierdzenie opłaty podatku VRT ukazujące numer rejestracyjny przypisany dla danego samochodu;

source: • A Form RF 100 for use when you are applying for motor tax (see below)
pl: • formularz RF 100 do wykorzystania w momencie założenia podania w związku z podatkiem drogowym

source: Vehicle registration plates showing the assigned registration number must be displayed on your car within 3 days of the date of registration
pl: Tablice rejestracyjne pojazdu z przypisanym numerem rejestracyjnym muszą zostać zamocowane do samochodu w ciągu 3 dni od dnia rejestracji

source: The dealer should have the registration plates fitted by the time you take possession of it
pl: Dealer samochodowy powinien zamocować tablice rejestracyjne przed przekazaniem go klientowi

source: The vehicle registration certificate for your car is issued by the Department of Transport, Tourism and Sport
pl: Dowód rejestracyjny pojazdu wydawany jest przez Ministerstwo Transportu, Turystyki i Sportu

source: This will be posted out to you after you have applied to your local motor tax office to pay motor tax on your vehicle
pl: Zostanie on przesłany pocztą po złożeniu podania ws. opłaty podatku drogowego w miejscowym urzędzie ds

source: It is a legal requirement to have motor insurance and to display the insurance disc on the windscreen, if you want to drive your car in a public place
pl: Posiadanie ubezpieczenia komunikacyjnego stanowi wymóg prawny dla użytkowników dróg publicznych, a dysk ubezpieczeniowy winien być ukazany na przedniej szybie pojazdu

source: You will need your motor insurance details when applying for motor tax
pl: Ubezpieczenie komunikacyjne potrzebne jest w celu złożenia podania o podatek drogowy

source: Read more about the requirement for motor insurance here
pl: Więcej informacji zawartych jest na stronie o wymaganiach dotyczących ubezpieczenia komunikacyjnego

source: Motor tax is a charge imposed by the Government on motor vehicles
pl: Podatek drogowy to opłata nakładana przez Rząd na pojazdy mechaniczne

source: Not only must you pay motor tax if you want to drive your car in a public place, but you are also required to display evidence that you have paid (that is, a current tax disc) on the windscreen
pl: Aby jeździć samochodem po drogach publicznych, podatek drogowy należy nie tylko opłacić, ale także ukazać tego dowód poprzez umieszczenie dysku podatku na przedniej szybie pojazdu

source: The charge for motor tax for a new car is based on the car's CO2 emissions and on engine size for other vehicles
pl: Podstawę wymiar podatku drogowego dla nowych samochodów stanowi poziom emisji CO2 samochodu, a dla pozostałych pojazdów podstawą jest pojemność silnika

source: Some vehicles are exempt
pl: Niektóre pojazdy są od niego zwolnione

source: Read more about the requirement for motor tax here
pl: Więcej informacji zawartych jest na stronie o wymaganiach dotyczących podaktu drogowego

source: Tax reliefs and exemptions
pl: Ulgi podatkowe i zwolnienia od podatku

source: There are different reliefs and exemptions from VRT and further information is available on Revenue’s website
pl: Istnieją różne ulgi podatkowe i zwolnienia od podatku rejestracyjnego VRT, a dodatkowe informacje znajdują się na stronie Urzędu Skarbowego

source: Tax relief is also available under the Disabled Drivers and Disabled Passengers Scheme
pl: Ulgi podatkowe przysługują także zgodnie z Programem ulg dla niepełnosprawnych kierowców i pasażerów (Disabled Drivers and Disabled Passengers Scheme)

source: Electric vehicles grant scheme
pl: Program dopłat do pojazdów elektrycznych

source: A grant scheme is available for battery-powered electric vehicles (BEV) and plug-in hybrids meeting specific standards
pl: Program dopłat dostępny jest dla spełniających określone standardy pojazdów z bateryjnym napędem elektrycznym (BEV) oraz pojazdów hybrydowych typu "plug-in"

source: The grant level applicable depends on the List Price of the vehicle. The maximum grant is €5,000
pl: Wymiar dopłat zależny jest od ceny pojazdu, a maksymalna dopłata wynosi 5 000 euro

source: There is no grant for vehicles with a List Price of less than €14,000
pl: Dla pojazdów kosztujących poniżej 14 000 euro dopłaty nie są przyznawane

source: The grant is provided to the dealer and the benefit is passed on to you as a price reduction on the vehicle
pl: Dopłata przekazywana jest dealerowi, a korzyści z niej przekazywane są klientowi w formie pomniejszonej ceny pojazdu

source: Further information on the grant scheme is available on the website of the Sustainable Energy Authority of Ireland (SEAI)
pl: Więcej informacji zawartych jest na stronie organizacji SEAI (Sustainable Energy Authority of Ireland)
